import React from 'react';
import s from './Home.module.scss'

const Home = () => {
    return (
        <div className={s.home}>
            <div className={s.backImage}></div>
            <p className={s.text}>Уважаемые собственники недвижимости ,
                предлагаем услуги по формированию полного ,
                юридически грамотного пакета документов на объекты у которых :
                1. Документы по приватизации жилых помещений от 1992 года ;
                2. Свидетельства о собственности выданы до 1998 года ;
                3. Проведена перепланировка квартир, нежилых помещений самовольно ,
                не имеющих разрешений и согласований;
                4. Самовольно возведены строения на земельном участке;
                5. Сведения о земельных участках и зданиях отсутствуют в государственном кадастре недвижимости ;
                6. Не имеется на руках никаких документов на Недвижимость и Вы хотите их восстановить,
                и просто проконсультироваться по всем вопросам и показать имеющиеся на руках документы -
                Компания АннЛидер предлагает свои услуги и Помощь в решении Ваших проблем !
                Обращайтесь к нам по телефонам и адресу : Новозавидовский , ул. Транспортная , д.1,
                деловой центр Завидов, второй этаж, вход с обратной стороны здания ,
                8-961-017-9000; 8-903-804-85-82.
                Всегда рады Вам помочь в решении всех вопросов относительно недвижимости !</p>
        </div>
    );
};

export default Home;
